[Cues]
Cue_E5_5A_TownDestroy_NathanMessage_AnsweringMachine_010 = "Anda telah satu pesan baru. Pesan yang diterima kemarin di 21:00"
Cue_E5_5A_TownDestroy_NathanMessage_Limpbow_010 = "... aku bilang! Aku sudah memperingatkan Anda orang selama bertahun-tahun bahwa budaya kita dari dosa dan hak akan menyebabkan Allah mencolok kita turun!"
Cue_E5_5A_TownDestroy_NathanMessage_Limpbow_020 = "Dan aku yang terjebak di stasiun radio sialan ini! Seseorang mendapatkan saya pergi dari sini sekarang! Sekarang, sialan! Apa yang harus saya membayar semua pajak yang untuk?"
Cue_E5_5A_TownDestroy_NathanMessage_Nathan_030 = "Max ... itu Nathan. Aku hanya ingin mengatakan ... Maafkan aku. Aku tidak ingin menyakiti Kate, atau Rachel, atau ... Aku tidak ingin menyakiti siapa pun. Semua orang. .. digunakan me! Mr. Jefferson datang untuk saya sekarang. Semua omong kosong ini akan segera berakhir. Hati-hati, Max ... Dia ingin menyakiti Anda berikutnya. Maaf. "